export const INTERVIEWS = [
  {
    question : '개발을 시작하게 된 이유',
    answer : '안녕하세요. 우연히 대학생 때 4차산업 센터에 근무하면서 드론과 개발을 접할 수 있었습니다. ' +
      '센터장님께서 컴퓨터 공학을 복수전공하여 센터에서 일해보라는 제안을 받았습니다.' +
      '수강신청 문제로 복수전공에 실패하고 졸업 후 부트캠프에 들어가 개발을 배웠습니다.' +
      '문제를 해결하고 머릿 속에 있는 상상을 현실로 실현하는게 즐거워 이 길을 택했습니다.'
  },

  {
    question : '어떤 개발자가 되고 싶은지',
    answer : '사람들이 찾는 개발자가 되고싶습니다. 프론트엔드 개발자와 협업할 때 서로 이해도가 낮아 소통 어려움이 있었습니다.' +
      '구현할 때 프론트에서는 어떻게 구현하는지도 함께 찾아보며 프로젝트를 했으며 ' +
      '프론트엔드 개발자에게 백엔드 구현 요약을 정리해 보내줬습니다. 만약 구현이 힘들 때엔 이유를 밝히고 대안을 제시했습니다.' +
      '단순하게 이전에는 남을 배려하는 개발자였다면 먼저 앞서나가 사람들에게 영향력을 베푸는 사람이 되고 싶습니다. '
  },

  {
    question: '',
    answer: ''
  }

]





